let handler = async (m, { conn }) => {
m.reply(global.destraba)
}
handler.command = /^(меню2)$/i
export default handler

global.destraba = `
*ミ💖 ПРИВЕТ 💖彡*

*<МЕНЮ АУДИО/>*

° ඬ⃟🔊 _Выходи_
° ඬ⃟🔊 _Добро пожаловать_
° ඬ⃟🔊 _Ддосвидания_
° ඬ⃟🔊 _Доброе утро_
° ඬ⃟🔊 _Девочка_
° ඬ⃟🔊 _Пока_
° ඬ⃟🔊 _Заебал_
° ඬ⃟🔊 _Иди на хуй_
° ඬ⃟🔊 _Иди сюда_ 
° ඬ⃟🔊 _Как дела_
° ඬ⃟🔊 _Личка_
° ඬ⃟🔊 _Личкоеб_
° ඬ⃟🔊 _Люблю_
° ඬ⃟🔊 _Отвали_
° ඬ⃟🔊 _Правила_
° ඬ⃟🔊 _Ржу_
° ඬ⃟🔊 _Секс_
° ඬ⃟🔊 _Спокойной ночи_
° ඬ⃟🔊 _Суки_
° ඬ⃟🔊 _Ты кто_
° ඬ⃟🔊 _Чистка_
° ඬ⃟🔊 _Фу свои_
° ඬ⃟🔊 _Ха ха_
° ඬ⃟🔊 _Это что_
° ඬ⃟🔊 _Я пошла_
° ඬ⃟🔊 _Я худею_
° ඬ⃟🔊 _Ага_
`
