let handler = async (m, { conn }) => {
m.reply(global.destraba)
}
handler.command = /^(меню)$/i
export default handler

global.destraba = `
*ミ💖 ПРИВЕТ ЗДЕСЬ ВСЕ КОМАНДЫ БОТА Хулиган 💖彡*




° ඬ ⃟ 💟 _${usedPrefix}создатель_
° ඬ ⃟ 💟 _${usedPrefix}статус_
° ඬ ⃟ 💟 _${usedPrefix}оплата_
° ඬ ⃟ 💟 _${usedPrefix}инфобот_
° ඬ ⃟ 💟 _Bot_ (𝑢𝑠𝑜 𝑠𝑖𝑛 𝑝𝑟𝑒𝑓𝑖𝑗𝑜)

*<РАЗВЛЕЧЕНИЕ>*

° ඬ⃟🎖️ _${usedPrefix}скрин *<текст>*_
° ඬ⃟🎖️ _${usedPrefix}сим_
° ඬ⃟🎖️ _${usedPrefix}пиксель_
° ඬ⃟🎖️ _${usedPrefix}рога_
° ඬ⃟🎖️ _${usedPrefix}дурак *<имя / @номер>*_
° ඬ⃟🎖️ _${usedPrefix}ссылкамедия *<видео/изображение>*_
° ඬ⃟🎖️ _${usedPrefix}умный *<имя / @номер>*_
° ඬ⃟🎖️ _${usedPrefix}любит *<имя / @номер>*_
° ඬ⃟🎖️ _${usedPrefix}любит1 *<имя / @номер>*_
° ඬ⃟🎖️ _${usedPrefix}дура *<имя / @номер>*_
° ඬ⃟🎖️ _${usedPrefix}правда *<имя / @номер>*_
° ඬ⃟🎖️ _${usedPrefix}какашка *<имя / @номер>*_
° ඬ⃟🎖️ _${usedPrefix}русский *<имя / @номер>*_
° ඬ⃟🎖️ _${usedPrefix}лучший *<имя / @номер>*_
° ඬ⃟🎖️ _${usedPrefix}якрасивая *<имя / @номер>*_
° ඬ⃟🎖️ _${usedPrefix}хитрый *<имя / @номер>*_
° ඬ⃟🎖️ _${usedPrefix}Хулиган *<текст>*_
° ඬ⃟🎖️ _${usedPrefix}бот *<текст>*_
° ඬ⃟🎖️ _${usedPrefix}свадьба_
° ඬ⃟🎖️ _${usedPrefix}радуга *<@номер>*_
° ඬ⃟🎖️ _${usedPrefix}любовь *<@номер*_
° ඬ⃟🎖️ _${usedPrefix}желания_
° ඬ⃟🎖️ _${usedPrefix}Хулиган*<текст>*_
° ඬ⃟🎖️ _${usedPrefix}код *<текст>*_
° ඬ⃟🎖️ _${usedPrefix}сполер *<текст>*_
° ඬ⃟🎖️ _${usedPrefix}авотарка_
° ඬ⃟🎖️ _${usedPrefix}котейка_
° ඬ⃟🎖️ _${usedPrefix}зарик_

*<КОМАНДЫ ДЛЯ ГРУППЫ>*

° ඬ⃟☑️ _${usedPrefix}включить *приветствие*_
° ඬ⃟☑️ _${usedPrefix}выключить *приветствие*_
° ඬ⃟☑️ _${usedPrefix}включить *антиссылка*_
° ඬ⃟☑️ _${usedPrefix}выключить *антиссылка*_
° ඬ⃟☑️ _${usedPrefix}включить *антиссылка2*_
° ඬ⃟☑️ _${usedPrefix}выключить *антиссылка2*_
° ඬ⃟☑️ _${usedPrefix}включить *аудио*_
° ඬ⃟☑️ _${usedPrefix}выключить *аудио*_*_
° ඬ⃟☑️ _${usedPrefix}включить *антитоксичный*_
° ඬ⃟☑️ _${usedPrefix}выключить *антитоксичный*_
° ඬ⃟☑️ _${usedPrefix}включить *антииндус*_
° ඬ⃟☑️ _${usedPrefix}выключить *антииндус*_
° ඬ⃟☑️ _${usedPrefix}включить *толькоадим*_
° ඬ⃟☑️ _${usedPrefix}выключить *толькоадим*_

*<КАРТИНКИ>*

° ඬ⃟📥 _${usedPrefix}обои_
° ඬ⃟📥 _${usedPrefix}обои2_
° ඬ⃟📥 _${usedPrefix}мотоцыклы_
° ඬ⃟📥 _${usedPrefix}машины_
° ඬ⃟📥 _${usedPrefix}кофе_
° ඬ⃟📥 _${usedPrefix}рофили_
° ඬ⃟📥 _${usedPrefix}тикток *<ссылка>*_
° ඬ⃟📥 _${usedPrefix}плей *<название песни>*_

*<ПОИСКОВИК/>*

° ඬ⃟🔍 _${usedPrefix}гугл *<текст>*_
° ඬ⃟🔍 _${usedPrefix}википедия *<текст>*_

*<СТИКЕРЫ/>*

° ඬ⃟👽 _${usedPrefix}стикер *<гифка/картинка/видео>*_
° ඬ⃟👽 _${usedPrefix}преоброзовать *<стикер>*_
° ඬ⃟👽 _${usedPrefix}attp *<текст>*_

*<КОМАНДЫ ДЛЯ АДМИНА/>*

° ඬ⃟👑 _${usedPrefix}вызов_
° ඬ⃟👑 _${usedPrefix}внимание_
° ඬ⃟👑 _${usedPrefix}призраки_
° ඬ⃟👑 _${usedPrefix}удалить_
° ඬ⃟👑 _${usedPrefix}добавить *<номер>*_
° ඬ⃟👑 _${usedPrefix}снести *<@ноиер>*_
° ඬ⃟👑 _${usedPrefix}админы_
° ඬ⃟👑 _${usedPrefix}группа открыть/закрыть_
° ඬ⃟👑 _${usedPrefix}инфогруппы_
° ඬ⃟👑 _${usedPrefix}ссылка_
° ඬ⃟👑 _${usedPrefix}описание *<текст>*_
° ඬ⃟👑 _${usedPrefix}название *<текст>*_
° ඬ⃟👑 _${usedPrefix}приветствие *<текст>*_
° ඬ⃟👑 _${usedPrefix}прощание *<текст>*_
° ඬ⃟👑 _${usedPrefix}датьадмина *<@номер>*_
° ඬ⃟👑 _${usedPrefix}снятьадмина *<@номер>*_
° ඬ⃟👑 _${usedPrefix}включить *антиссылка*_
° ඬ⃟👑 _${usedPrefix}выключить *антиссылка*_
° ඬ⃟👑 _${usedPrefix}включить *антиссылка2*_
° ඬ⃟👑 _${usedPrefix}выключить *антиссылка2*_
° ඬ⃟👑 _${usedPrefix}включить *приветствие*_
° ඬ⃟👑 _${usedPrefix}выключить *приветствие*_
° ඬ⃟👑 _${usedPrefix}включить *аудио*_
° ඬ⃟👑 _${usedPrefix}выключить *аудио*_

*<КОМАНДЫ ДЛЯ ВЛАДЕЛЬЦА БОТА/>*

° ඬ⃟👑 _${usedPrefix}бан_
° ඬ⃟👑 _${usedPrefix}удалитьбан_
° ඬ⃟👑 _${usedPrefix}банчат_
° ඬ⃟👑 _${usedPrefix}чатактив_
° ඬ⃟👑 _${usedPrefix}объявление *<текст>*_
° ඬ⃟👑 _${usedPrefix}обновить_
° ඬ⃟👑 _${usedPrefix}датьпремиум *<@номер>*_
° ඬ⃟👑 _${usedPrefix}убратьпремиум *<@номер>*_
° ඬ⃟👑 _${usedPrefix}листпремиум_
° ඬ⃟👑 _${usedPrefix}груп *<текст>*_
`
